<template>
  <div>
    {{aboutText}}
  </div>
</template>

<script>
export default {
  data(){
    return{
      aboutText: "Компания «Геральд» была основана в 1992 году.Сегодня «Геральд» -это:Компьютерная техника и комплектующие для ПК С 1996 года мы осуществляем реализацию продукции ведущих производителей, а также сборку персональных компьютеров, графических станций и серверов под собственной торговой маркой «Геральд», имеющей сертификат соответствия Росcтандарта. Мы сотрудничаем с более чем 250 партнерами"
    }
  },

}

</script>

<style scoped>
#app {
  text-align: center;
  color: #2c3e50;
  margin-top: 60px;
}
</style>
